{
  "1": ["我", "你", "他", "她", "它", "我们", "你们", "他们", "她们", "是", "的", "了", "不", "在", "有", "这", "那", "什么", "谁", "怎么", "多少", "几", "一", "二", "三", "四", "五", "六", "七", "八", "九", "十", "零", "百", "大", "小", "好", "坏", "多", "少", "来", "去", "吃", "喝", "看", "听", "说", "读", "写", "做", "买", "卖", "给", "叫", "住", "学", "工作", "学校", "医院", "商店", "饭店", "中国", "北京", "今天", "明天", "昨天", "上午", "下午", "晚上", "年", "月", "日", "星期", "时候", "现在", "爸爸", "妈妈", "儿子", "女儿", "老师", "学生", "朋友", "先生", "小姐", "家", "水", "茶", "米饭", "菜", "水果", "苹果", "钱", "飞机", "出租车", "电视", "电脑", "电话", "书", "桌子", "椅子", "猫", "狗", "人", "上", "下", "前", "后", "里", "外", "和", "也", "都", "很", "太", "非常", "请", "对不起", "谢谢", "再见", "你好", "没有", "没", "吗", "呢", "啊", "哦"],
  "2": ["已经", "一起", "因为", "所以", "但是", "虽然", "如果", "或者", "还是", "一定", "可能", "应该", "必须", "需要", "希望", "觉得", "知道", "认识", "了解", "相信", "帮助", "准备", "开始", "结束", "完成", "决定", "同意", "回答", "问题", "答案", "考试", "成绩", "办法", "意思", "关系", "环境", "经验", "机会", "条件", "变化", "发展", "提高", "增加", "减少", "影响", "解决", "表示", "注意", "参加", "比较", "运动", "锻炼", "旅游", "爱好", "音乐", "电影", "游泳", "跑步", "身体", "健康", "医生", "药", "感冒", "头疼", "休息", "睡觉", "起床", "洗澡", "穿", "颜色", "红", "白", "黑", "蓝", "绿", "黄", "长", "短", "高", "矮", "胖", "瘦", "漂亮", "便宜", "贵", "新", "旧", "干净", "脏", "快", "慢", "早", "晚", "远", "近", "左", "右", "第", "位", "次", "种", "件", "张", "本", "把", "双", "块"],
  "3": ["而且", "不但", "无论", "尽管", "否则", "其实", "反而", "终于", "几乎", "逐渐", "究竟", "首先", "然后", "最后", "总之", "例如", "根据", "关于", "通过", "按照", "为了", "由于", "即使", "只要", "除了", "另外", "至少", "尤其", "甚至", "居然", "竟然", "难道", "简直", "确实", "果然", "显然", "千万", "随便", "毕竟", "到底", "仍然", "似乎", "往往", "免得", "以免", "相当", "十分", "格外", "特别", "经常", "突然", "忽然", "马上", "立刻", "继续", "互相", "分别", "分开", "共同", "一共", "一直", "一边", "一方面", "另一方面", "有时候", "从来", "从来不", "差不多", "以为", "认为", "感到", "感觉", "发现", "发生", "出现", "表现", "表达", "表演", "联系", "合作", "讨论", "研究", "调查", "分析", "介绍", "描述", "说明", "解释", "证明", "保证", "保护", "支持", "反对", "接受", "拒绝", "选择", "放弃", "克服", "改变"],
  "4": ["不得不", "不见得", "不耐烦", "不好意思", "差不多", "迫不及待", "恨不得", "来不及", "了不起", "免不了", "受不了", "说不定", "忍不住", "舍不得", "少不了", "未必", "何必", "难免", "万一", "一旦", "不妨", "何况", "反正", "既然", "宁可", "与其", "纷纷", "陆续", "依次", "顺便", "随时", "临时", "及时", "始终", "本来", "原来", "偶尔", "难怪", "恐怕", "大约", "大概", "仿佛", "固然", "尽管", "以便", "以至", "以致", "进而", "从而", "因此", "于是", "不过", "然而", "只不过", "毫无", "毫不", "丝毫", "格外", "分外", "极其", "相当于", "不仅", "不只", "不单", "连", "甚至于", "其中", "之中", "当中", "在于", "对于", "至于", "对待", "处理", "解决", "参与", "承担", "负责", "实现", "完善", "加强", "扩大", "缩小", "加快", "减缓", "推进", "推动"],
  "5": ["不可避免", "不知不觉", "迫不得已", "理所当然", "不言而喻", "一目了然", "一无所知", "自以为是", "不以为然", "截然不同", "千篇一律", "万不得已", "名副其实", "与众不同", "息息相关", "密不可分", "潜移默化", "融会贯通", "触类旁通", "举一反三", "博大精深", "源远流长", "前所未有", "层出不穷", "日新月异", "翻天覆地", "根深蒂固", "独一无二", "绝无仅有", "首屈一指", "数一数二", "不可思议", "难以置信", "无可奈何", "心甘情愿", "情不自禁", "一举两得", "各抒己见", "不约而同", "异口同声", "全力以赴", "竭尽全力", "不遗余力", "任重道远", "脚踏实地", "循序渐进", "坚持不懈", "持之以恒", "锲而不舍", "坚定不移", "义不容辞", "责无旁贷", "当仁不让", "毫不犹豫", "义无反顾", "当机立断", "随机应变", "因地制宜", "量力而行", "量体裁衣", "因材施教", "有的放矢", "对症下药", "防患未然", "未雨绸缪", "居安思危", "有备无患", "处变不惊", "临危不乱", "处之泰然", "泰然自若"],
  "6": ["矛盾", "哲学", "辩证", "逻辑", "概念", "范畴", "抽象", "具体", "本质", "现象", "规律", "原理", "体系", "结构", "机制", "功能", "效率", "效益", "效果", "前提", "基础", "核心", "关键", "要素", "因素", "条件", "标准", "原则", "方针", "策略", "战略", "方案", "措施", "途径", "渠道", "手段", "方式", "模式", "格局", "趋势", "潮流", "倾向", "动态", "现状", "前景", "展望", "理念", "观念", "意识", "思维", "认知", "感知", "理解", "诠释", "解读", "阐释", "论证", "论述", "阐述", "概括", "归纳", "演绎", "推断", "推理", "判断", "评估", "评价", "衡量", "权衡", "取舍", "博弈", "权力", "制度", "机构", "体制", "机制", "框架", "范式", "话语", "意识形态", "价值观", "世界观", "人生观", "文明", "文化", "传统", "习俗", "伦理", "道德", "法律", "规范", "秩序", "公正", "公平", "民主", "自由", "权利", "义务", "责任"]
}
